Repository: hosein282/aria_co_web
Catalog: lib/l10n/app_*.arb
Languages: fa

# language
source: English
fa: فارسی

source: Home
fa: خانه

source: About
fa: درباره ما

source: Contacts
fa: تماس

# creative
source: Creative for everyone
fa: خلاقیت بی انتها

# bring
source: Bring all team toghether in one design system
fa: برنامه ریزی، تخصص و خلاقیت لازمه طراحی سیستم هوشمندانه

source: What We Do
fa: ما چه کاری انجام میدهیم

# thisisexactcly
source: This is exactly how spend our time toghether
fa: اینها دقیقا آن چیزیست که ما برای آن وقت صرف می کنیم

source: Designing
fa: طراحی

source: Developing
fa: توسعه

source: Launching
fa: راه اندازی

# designingDesc
source: Designing each project from the ground up with amazing aesthetics and delivering a pleasant experience in mind.
fa: طراحی هر پروژه از ابتدا با زیبایی شناسی شگفت انگیز و ارائه یک تجربه دلپذیر در ذهن

# developingDesc
source: Professionally crafting the code while trying to make it easy to expand for further development down the road.
fa: به صورت حرفه ای کد را می سازیم در حالی که سعی می کنیم گسترش آن را برای توسعه بیشتر در ادامه راه آسان کنیم

# launchingDesc
source: Carefully publishing the final product to the end users and eagerly supporting them in each and every step of the way.
fa: انتشار دقیق محصول نهایی برای کاربران نهایی و حمایت مشتاقانه از آنها در هر مرحله از راه

source: Call Us
fa: تماس بگیرید

# getin
source: Get in touch. We would love to hear from you
fa: ما منتظر شنیدن صدای شما هستیم

source: Address:
fa: آدرس:

# addressDesc
source: Tehran, Ozgol, Hashem ozgoli St, No 23, 2nd Floor, Unit 4
fa: تهران، ازگل، نبش هاشم ازگلی پلاک 23،طبقه 2، واحد 4

source: AriaCo
fa: آریاکو

# telName
source: Tel:
fa: تلفن:
